"Undo %@" = "撤销 %@";
"Redo %@" = "重做 %@";

"Replicate" = "制作替身（Replicate）";
"Classify" = "归类";
"Move" = "移动";
"Group" = "分组条目";
"Ungroup" = "取消分组";
"Auto Group" = "自动分组";
"Auto Classify" = "自动归类";
"Delete" = "删除";

"Label" = "标注";
"Locking" = "锁定";
"Exclude from Classification" = "从分类排除";
"Exclude from See Also" = "从参阅排除";
"Exclude from Search" = "从搜索排除";
"Exclude from Tagging" = "从标签排除";
"Exclude from Wiki Linking" = "从Wiki链接中排除";
"State" = "旗标";
"Unread" = "未读";
"Merge Items" = "合并条目";
"Rating" = "评分";
"Renaming" = "重命名";
"Bookmark" = "书签";
"Feed" = "RSS订阅";
"New Group" = "分组";
"New Tag" = "新建 标签";
"Duplicate" = "复本";
"Import" = "导入";
